const serviceData = [
  {
    id: 1,
    title: "Услуги водителя",
    icon: "ri-map-pin-2-line",
    icon: "ri-roadster-line",
    desc: "Наслаждайтесь роскошью и комфортом, а наш профессиональный водитель возьмет на себя роль вашего личного шофера. Наши опытные водители обеспечат вам безопасную и удобную поездку, позволяя вам расслабиться и насладиться моментом.",
  },

 
  {
    id: 2,
    title: "Прокат авто без ограничений",
    icon: "ri-24-hours-fill",
    desc: "Наслаждайтесь свободой и безграничной возможностью путешествовать, арендуя автомобиль без ограничений по пробегу и времени. Вы сами определяете свое путешествие, без ограничений и дополнительных забот.",
  },

  
  {
    id: 3,
    title: "Любая точка подачи",
    icon: "ri-map-pin-line",
    desc: "Мы предлагаем гибкую точку подачи автомобиля, которая соответствует вашим потребностям. Будь то аэропорт, гостиница, дом или офис, наши водители доставят автомобиль прямо к вам, чтобы сэкономить ваше время и сделать процесс аренды максимально удобным.",
  },

 
];

export default serviceData;
